顶板冒落
青龙
变电站
明细表
支撑掩护式支架矿山机械
掘进机
顶板
矿山规划工程数据
尾绳
环境保护
内蒙古
开拓
绞车房
采煤机械
扇形推进
爆破采煤工艺
回风井
长壁工作面
矿山机械工程
出入沟
腐植酸
工作面编号
掘进工作面
供应给
矿井通风
矿井施工设计
各自地
采掘带
矿区范围
不粘煤
锚网
被分成部分
焦油产率
原岩
肥煤
矿尘
柳林县发电厂
日循环数
剖面图
掩护式支架
走向长度
煤尘
开发方案简要结论
煤的工业分析
煤转化
开切眼
综采长壁工作面
中煤仓
排放
工作面运输巷
剥离物
采矿系统工程
涌水量
10万吨容量的原煤储煤场
材料库
单轨吊
截割滚筒
产量
回采巷道
中煤阶煤
挑顶
煤矿开采
机尾部
生产
支撑掩护式支架
章
产率
回风巷
国道
准备巷道
截割部
相对瓦斯涌出量
临时水仓
主要下山
全硫
破煤
分带
煤炭科学
气肥煤
松软岩层
矿区面积。
福利
矿井设计储量
外部排土场
风化煤
工作线
哪哈沟矿与寨崖底矿的东侧相邻。
水平分层采煤法
单体液压支柱
罐笼
存在的问题及建议
分别地
控顶距
采区准备
被分割
底板
矿井防灭火
平面图
机头部
工作机构
浮尘
修改地
分区开采
剥采比
更衣室和浴室
煤田
锚喷支护
原煤
灰分
粉尘
概述
地理坐标
电动单梁起重机
福龙煤化洗煤厂流程图如下
被整合
生产剥采比
平行推进
采煤学
矿山测量
上挖
箕斗
办公楼
矿区总体设计
联络巷
露天矿生产能力
边帮加固
总计
绝对瓦斯涌出量
矿建工程量
地面照片
停产
露天开采境界
风镐
单轨吊车
建设方案
迎山角
位于
提升
矿山建设
计划掘进总长度
低品位煤
矿井设计生产能力
矿车
老顶
采煤工艺
综合开采工艺
长壁放顶煤采煤法
隧道
煤尘爆炸
煤炭技术
露天矿设计
斜巷
说明书
井田尺寸
立井开拓
新近完成的主皮带顺槽
开采水平垂高
矿井服务年限
分段
放煤步距
采煤工作面
煤炭洗选
剥离高峰
综合机械化采煤工艺
井巷工程
瓦斯爆炸
摩擦支柱
高煤阶煤
开采技术条件及水文地质条件
矩形
分段崩落采矿法
钻杆
中煤邯郸设计工程有限责任公司
截深
对工业项目的简要评述
带式输送机
灰分
脱水
凿岩台车
溢流
风速
原煤储煤场
附件
煤炭资源开发利用方案
采区上山
阶段斜长
块煤
掩护式支架采煤法
暗井
采动应力
工作帮坡面
放煤顺序
附图
引进
矿井建设
剥采比均衡
采煤机采用单向割煤方式。
固定碳
室内的
备注
炼焦煤
矸石
可伸缩带式输送机
工程编号
锚杆
内
国际煤层煤分类
露天矿初步设计
顺槽间距24m
长焰煤
从辞职
帮坡角
备案证明
井筒
煤层
胶带
箕斗有效提升能力
目录
矿井通风系统
风井
瓦斯涌出
采区车场
小计
精煤仓
矿井提升机
巷道
矿井可采储量
开采水平
顺槽沿底板掘进。
炼焦用煤
滚筒采煤机
风机
洁净煤技术露天开采技术
煤田地质勘探
开采顺序
开段沟
回风顺槽
非炼焦煤
矿井特点及开发原则
废物
采区石门
矿井开拓设计
表土
运输平盘
剥离
可持续发展基金
坡底线
主井
循环进度
无轨运输
矿井
连续开采工艺
回采工艺
斜井开拓
矿井延深
转载
倾向宽度
矿床模型
伪顶
爆破装煤
双侧沟
泡沫浮选工艺
单箕斗或双箕斗
台阶
整合到
工作面
投产
露天矿设计储量
回收率
毛煤
顺槽
区段
平均剥采比
储煤仓
组合台阶
抽出式通风系统
支护
矿井瓦斯
配煤
矿井开发引起的生态变化
当地及省主管部门
东侧
矿井开拓
内部沟
采煤机
委托书
下装
小部分原煤
矿区地面总体布置
被除以
山坡露天矿
卷筒
主绳
和一起
储量备用系数
瘦煤
上顺槽
大约
下顺槽
排土犁
煤壁
煤化学
地质地形图
阶段高度
平硐
凿岩机
露天矿服务年限
煤的洗选
综采
开采
转运
引进外资
开采高度
经济剥采比
近水平煤层
审批
切眼
炮掘工作面
一半料石砌碹一半喷浆
矿井设计
锚杆支护
工作帮
安装
煤厚
溜井
溜眼
博德获悉
皮带
超前支护
废石
露天矿可采储量
隶属关系
倾斜煤层
瓦斯抽放
厚煤层
私营企业
隐蔽的
潜孔钻机
民营企业
运输机械
雨季
除铁
筛选
固定坑线
长方形
现场交流
脱水作用
露天开采
房式采煤法
矿产资源储量
审查
井田境界
放顶步距
运输巷
平装
分层开采
排水
重介质旋流器
干选
控制污染的初步方案
浮选
采区
矿产品的需求现状及预测
钻削采煤机
全水分
台阶坡面
全硫
煤矿防尘
低瓦斯矿井
卧式离心机
主要污染源和主要污染物
锅炉
煤质
上山
开采成本
竖井开拓
顺槽掘进工作面
液压支架
机修车间
围岩
轨道巷
锚梁网支护
低煤阶煤
机身高度
井田构造及地质特征
轨道运输
采煤支架
清扫平盘
编制依据
综采一队
总平面布置图
开采方案
开拓巷道
贫煤
煤层气
炮掘
井田开拓与开采
面溜
露天采场坑底
间断开采工艺
开始
矿井提升
供电设备
综采放顶煤长壁工作面
限制坡度
矿山提升
视密度
与相邻
污水处理站
放顶
煤炭加工及煤质
产品
大巷
锚网支护
矿区规模
旱季
坑线
尾溜
煤炭加工
煤矿安全
从属的,表示从属关系的
贫瘦煤
上行式开采
顶锚杆
岩石电钻
底流
中品位煤
回采
输送
煤炭科技总论
即一次采全高
产品方案
洗煤厂
煤的加工
非工作帮坡面
主要上山
中厚煤层
使同步
露天采场
评审意见书
设计采用的环境保护标准
采场延深
前进式开采
生活区
锚索
前装机
压滤机
边坡稳定性
运送到
矿区
放顶煤支架
防治瓦斯、煤尘爆炸
卧底
着手
缠绕式提升
井底车场
井架
复合式干选机
截装机
排风扇
煤层瓦斯含量
交通较为方便
薄煤层
折旧
矿区开发可行性研究
岩尘
地形和地貌
采区设计
企业性质
联合支护
提交
采矿系统优化模型
短壁工作面
装煤机
终采线
生产班
分区域开拓
对地质勘探报告的评述
锚杆钻机
总回风巷
循环进尺
顶板稳定性
破碎顶板
日产量
日循环进度
布局
综合机械化采煤机组
运输大巷
由提供
露天矿
掘进二队
设计可采储量、设计生产能力、服务年限
采区下山
计划产量
台阶坡面角
可弯曲刮板输送机
瓦斯
阶段
露天采场边帮
胶带输送机
煤矿机械
急倾斜煤层
钻机
防治水方案
矿区地形切割强烈
可伸缩胶带输送机
矿田
弱粘煤
井口工业场地位置及开拓开采方案
喷浆支护
行政区划隶属于
锚喷网支护
石门间距100m。
自然地理
煤
片帮
安全基金
下行式开采
井田开拓
中煤
末煤
粉尘浓度
煤田地质学
煤层产出能力
工作面端头
垃圾填埋场
煤的品位
竖井
前言
普通机械化采煤机组
民用
走向长壁采煤法
呈送
永久支护
采宽
工作面回风巷
可采煤层
采掘区
下挖
单侧沟
主斜井
安全绞车
地面生产系统
综合开拓
转载机
房柱式采煤法
水幕
露天矿设计生产能力
循环产量
高瓦斯矿井
改扩建
附录
境界剥采比
天轮
截割高度
材料消耗成本
回采工作面
高品位煤
平硐开拓
露天煤矿
备忘录
集中大巷
重力选煤
井下开采
缓倾斜煤层
选煤厂
煤电钻
坡顶线
干季
辅助水平
风力跳汰机
容重
设计
露天矿开拓
其他
生产成本
煤的综合利用
斜井
煤房
间距
转载点
排土
露天矿施工设计
加热器
煤柱
中国煤炭分类
掘进队
牵引速度
附加物
作业规程
最终边帮
煤样
钻头
顶板监测标尺
露天矿可行性研究
安排
煤炭产品价格分析
工作循环
住处
交通位置
合计
挥发分
矿山
外部沟
建设规模
采高
掘进
原煤
采煤
煤改质
钻井机
露天矿规模
福龙煤化焦化厂流程图如下
石门
选煤
矿井初步设计
安置
采空区
气煤
会议室
上装
皮带巷
焦煤
普通机械化采煤工艺
炮采
整层开采
运输顺槽
地表境界线
通常顺槽尺寸为宽4.0m
凹陷露天矿
大概
闲置
储煤场
截煤机
驱动装置
滑坡
水分
钻孔机械
后退式开采
煤炭回收量
临时支护
装载机械
排土场
综合词汇
尾煤
额定生产能力为
强制放顶
环境恢复治理保证金
内蒙古自治区
人车
分期开采
辞去职务
摩擦式提升
1/2中粘煤
顶板垮落
矿井地面设施
工程量
掘进机械
平盘
顶帮
引入
宿舍楼
煤炭环境保护
青龙站的铁路装载站
精煤
接收
储煤设施
柴油发电机备用系统
设施
普采(高档普采)
滚筒
重新开始
直接顶
井巷支护
始采线
坚硬岩层
反井钻机
副斜井
氧化煤
底帮
对来说足够了
安全平盘
帮锚杆
局部顶板冒落
处理掉
矿产资源概况
节
平巷
主石门
设备
台阶高度
W型钢带
矿井现金成本
矿山运输
底部境界线
焦煤
工作平盘
半连续开采工艺
井上下对照图
跳汰选煤
露天矿开拓设计
初次放顶
采装
地下开采
原煤产量明细
维简费
行走支架的中心距
采煤方法
绞车
矸石仓
内部排土场
半焦产率
布置
连续采煤机
矿灯
井口
接管
下山
煤矿
矿井井型
矿井可行性研究
概况
检修班
端帮
巷道支护